export default {
  start: 'Чтобы начать получать анонимные сообщения от своих знакомых прямо в этот чат, размести в инстаграме свою персональную ссылку и жди\n\n'+
         'Вот твоя ссылка:\n\n',
  link: 't.me/<bot_username>?start=<id>\n\n',
  try: 'Здесь ты можешь анонимно написать сообщение человеку, который опубликовал эту ссылку\n\n'+
       'Напиши cюда всё, что о нем думаешь в одном сообщении и через несколько мгновений он его получит, но не будет знать от кого оно',
  done: 'Готово, твое сообщение отправлено!\n\n',
  recieverYS: 'Вы не можете написать сообщение самому себе 😐',
  unknownCommand: 'Неизвесная команда'
}